[
  {
    "character": "Michael Scott",
    "quote": "I. Declare. Bankruptcy!"
  },
  {
    "character": "Michael Scott",
    "quote": "And I knew exactly what to do. But in a much more real sense, I had no idea what to do."
  },
  {
    "character": "Pam Beesley",
    "quote": "I feel God in this Chilis tonight."
  },
  {
    "character": "Michael Scott",
    "quote": "I'm an early bird and I'm a night owl. So I am wise and I have worms."
  },
  {
    "character": "Pam Beesley",
    "quote": "There's a lot of beauty in ordinary things. Isn't that kind of the point?"
  },
  {
    "character": "Angela Martin",
    "quote": "I find the mystery genre disgusting. I hate being titillated."
  },
  {
    "character": "Angela Martin",
    "quote": "I think green is kind of whorish."
  },
  {
    "character": "Angela Martin",
    "quote": "I know that patience and loyalty are good, and virtuous traits. But sometimes I just think you need to grow a pair."
  },
  {
    "character": "Michael Scott",
    "quote": "Everybody stay calm! Stay f*&#!#% calm!"
  },
  {
    "character": "Dwight Schrute",
    "quote": "What's the scuttlebutt?"
  },
  {
    "character": "Dwight Schrute",
    "quote": "Michael!"
  },
  {
    "character": "Andy Bernard",
    "quote": "I wish there was a way to know you’re in the good old days, before you’ve actually left them."
  },
  {
    "character": "Michael Scott",
    "quote": "I feel like all my kids grew up, and then they married each other. It's every parents dream."
  },
  {
    "character": "Andy Bernard",
    "quote": "Sorry I annoyed you with my friendship."
  },
  {
    "character": "Jim Halpert",
    "quote": "Bears, Beets, Battlestar Galactica."
  },
  {
    "character": "Jim Halpert",
    "quote": "I'm going to do something I've never done at this job before - try."
  },
  {
    "character": "Jim Halpert",
    "quote": "I miss Dwight. Congratulations Universe, you win."
  },
  {
    "character": "Jim Halpert",
    "quote": "I bought those boat tickets the day I saw that You Tube video. I knew we'd need a back-up plan. The boat was actually Plan C. The church was Plan B and Plan A was marrying her a long, long time ago. Pretty much the day I met her."
  },
  {
    "character": "Dwight Schrute",
    "quote": "You couldn't handle my undivided attention"
  },
  {
    "character": "Jim Halpert",
    "quote": "Not enough for me? You are everything."
  },
  {
    "character": "Jim Halpert",
    "quote": "Michael will be related to this baby through... delusion."
  },
  {
    "character": "Jim Halpert",
    "quote": "Hey, what has two thumbs and hates Todd Packer? This guy."
  },
  {
    "character": "Andy Bernard",
    "quote": "I'm always thinking one step ahead, like a carpenter who makes stairs."
  },
  {
    "character": "Dwight Schrute",
    "quote": "I am ready to face any challenge that might be foolish enough to face me."
  },
  {
    "character": "Michael Scott",
    "quote": "You know what they say. 'Fool me once, strike one, but fool me twice... strike three'."
  },
  {
    "character": "Michael Scott",
    "quote": "My mind is going a mile an hour."
  },
  {
    "character": "Michael Scott",
    "quote": "This is an environment of welcoming and you should just get the hell out of here."
  },
  {
    "character": "Michael Scott",
    "quote": "New York, New York, the city so nice, they named it twice. Manhattan is the other name."
  },
  {
    "character": "Michael Scott",
    "quote": "Would I rather be feared or loved? Easy. Both. I want people to be afraid of how much they love me."
  },
  {
    "character": "Michael Scott",
    "quote": "Toby works in HR, which technically means he works for corporate, so he's not a part of our family. Also, he's divorced so he's really not a part of HIS family."
  },
  {
    "character": "Dwight Schrute",
    "quote": "Any time I'm about to do something, I think to myself 'Would an idiot do that?' and if the answer is yes, I do not do that thing."
  },
  {
    "character": "Dwight Schrute",
    "quote": "There's too many people on this earth. We need a new plague."
  },
  {
    "character": "Kevin Malone",
    "quote": "When I President, they see. They see."
  },
  {
    "character": "Kelly Kapoor",
    "quote": "I don't talk trash; I talk smack. They're totally different. Trash talk is all hypothetical, like, 'Your Mama's so fat she could eat the internet', but smack talk is happening like right now, like, 'You're ugly and I know it for a fact 'cause I got the evidence right there.'"
  },
  {
    "character": "Kelly Kapoor",
    "quote": "I talk a lot, so I've learned to tune myself out."
  },
  {
    "character": "Kelly Kapoor",
    "quote": "I am one of the few people who looks hot eating a cupcake."
  },
  {
    "character": "Kelly Kapoor",
    "quote": "This day is BANANAS! B-A-N-A-N-A-S!"
  },
  {
    "character": "Dwight Schrute",
    "quote": "Identity theft is not a joke, Jim! Millions of families suffer every year!"
  },
  {
    "character": "Stanley Hudson",
    "quote": "Did I stutter?"
  },
  {
    "character": "Stanley Hudson",
    "quote": "I wake up every morning in a bed that’s too small, drive my daughter to a school that’s too expensive, and then I go to work to a job for which I get paid too little, but on pretzel day? Well, I like pretzel day.."
  },
  {
    "character": "Stanley Hudson",
    "quote": "It's like I used to tell my wife: I do not apologize unless I think I'm wrong, and if you don't like it, you can leave. I say the same thing to my current wife, and I'll say it to my next one too."
  },
  {
    "character": "Stanley Hudson",
    "quote": "Boy, have you lost your mind, 'cause I will help you find it!"
  },
  {
    "character": "Michael Scott",
    "quote": "I am Beyonce. Always."
  },
  {
    "character": "Michael Scott",
    "quote": "That's what she said."
  },
  {
    "character": "Michael Scott",
    "quote": "I'm not superstitious but... I'm a little stitious."
  },
  {
    "character": "Michael Scott",
    "quote": "If I had a gun with two bullets and I was in a room with Hitler, Bin Laden and Toby, I would shoot Toby twice."
  },
  {
    "character": "Michael Scott",
    "quote": "I have flaws. What are they? I sing in the shower. Sometimes I spend too much time volunteering. Occasionally I'll hit somebody with my car."
  },
  {
    "character": "Michael Scott",
    "quote": "The worst thing about prison was the Dementors."
  }
]
